[
    {
      "id": "lagoa-dos-tambaquis",
      "title": "Lagoa dos Tambaquis",
      "description": "Pode ser 2 roteiros/day use. Localizada no litoral sul de Sergipe, a lagoa possui 9 km de extensão e é um lugar onde os visitantes podem interagir com os peixes tambaquis durante o mergulho. Além disso, é possível alimentá-los com rações vendidas nos estabelecimentos locais, proporcionando uma experiência única e divertida para todas as idades.",
      "imageUrl": "/images/lagoa-tambaquis.jpg",
      "departure": "08:00h",
      "returnTime": "16:30h",
      "included": ["Transporte", "Guia turístico", "Almoço", "Acesso à lagoa"],
      "notIncluded": ["Rações para alimentar os peixes", "Bebidas"]
    },
    {
      "id": "canyons-do-xingo",
      "title": "Canyons do Xingó",
      "description": "Nosso passeio vai até o município sergipano de Canindé do São Francisco, localizado no alto sertão sergipano, para passear de catamarã pelo quinto maior cânion navegável do mundo. É de tirar o fôlego de qualquer pessoa! Os Canyons do Xingó oferecem paisagens deslumbrantes com formações rochosas impressionantes e águas cristalinas. Os visitantes podem explorar os cânions, nadar nas águas do Rio São Francisco e aprender sobre a cultura e a história local. Este passeio tem duração de 10h.",
      "imageUrl": "/images/xingo.jpg",
      "departure": "06:30h",
      "returnTime": "16:00h",
      "included": ["Guia regional"],
      "notIncluded": ["Passeio de barco", "Almoço e despesas na embarcação"]
    },
    {
      "id": "city-tour-aracaju",
      "title": "City-tour em Aracaju",
      "description": "Pode ser meio período. Vamos conhecer a história da capital do menor estado do Brasil, visitar os mercados de artesanato e conhecer as iguarias típicas da região. Faremos paradas para fotos em pontos turísticos da cidade.",
      "imageUrl": "/images/city-tour.webp",
      "departure": "08:00h",
      "returnTime": "16:00h",
      "included": ["Transporte", "Guia turístico"],
      "notIncluded": ["Almoço", "Entradas em museus", "Despesas pessoais", "<strong>Opcional:</strong> almoço em uma das belíssimas praias do litoral sul de Aracaju"]
    },
    {
        "id": "park-boa-luz",
        "title": "Roteiro no Park Boa Luz",
        "description": "Passe um dia completo de lazer e muito contato com a natureza, em Laranjeiras, há poucos minutos de Aracaju. Todos podem curtir um dia perfeito na Reserva Boa Luz com direito a Piscinas, Lagos, Mata nativa e bosques para caminhada, Trilhas para ciclismo, Quadras de areia para vôlei e beach tênis e desfrutar de uma gastronomia maravilhosa.",
        "departure": "08:30h",
        "returnTime": "17:00h",
        "included": ["Guia regional", "Transporte"],
        "notIncluded": ["Ingresso", "Almoço", "Despesas no park"],
        "imageUrl": "/images/park-boa-luz.jpg"
    },
    {
      "id": "foz-rio-sao-francisco",
      "title": "Foz do Rio São Francisco",
      "description": "Um passeio maravilhoso feito em embarcações regionais totalmente seguras pelo rio da Integração Nacional, carinhosamente chamado de Velho Chico, onde o mesmo deságua entre os Estados de Sergipe e Alagoas.",
      "departure": "07:00h",
      "returnTime": "16:00h",
      "included": ["Guia regional", "Embarcação"],
      "notIncluded": ["Almoço", "Bebidas", "Despesas pessoais na embarcação"],
      "imageUrl": "/images/foz-rio-sao-francisco.webp"
    },    
    {
      "id": "mangue-seco-ba",
      "title": "Mangue Seco-BA",
      "description": "Iremos ao estado da Bahia conhecer o povoado Mangue Seco. Nosso roteiro inclui travessia de barco de 20min pelos rios Piauí e Real. Chegada ao povoado e passeio de Buggy pelas dunas até a praia (não dá para ir a pé). Terra da Tieta do Agreste (novela da Globo).",
      "departure": "07:30h",
      "returnTime": "16:00h",
      "included": ["Almoço", "Passeio de Buggy opcional (para até 4 pessoas)"],
      "notIncluded": ["Transporte para Mangue Seco"],
      "imageUrl": "/images/mangue-seco.jpg"
    },
    {
      "id": "e-muito-mais",
      "title": "E muito mais...",
      "description": "Além dos destinos incríveis mencionados, Sergipe oferece uma variedade de experiências turísticas, como praias paradisíacas, trilhas ecológicas e museus culturais. Explore o melhor da região e surpreenda-se com o que Sergipe tem a oferecer!",
      "imageUrl": "/images/museu-gente-sergipana.png",
      "hasCta": "true"
    }
  ]
  